Repository: miurahr/vnote-ja-omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: %1 Bytes
ja: %1バイト

source: %1 failed to start.
ja: %1を開始できませんでした。

source: %1 is still running here.
ja: %1はまだ実行中です。

source: %1/%2 Items
ja: %1/%2アイテム

source: &Back
ja: 戻る(&B)

source: &Bottom
ja: 最下部(&B)

source: &Browse
ja: ブラウズ(&B)

source: &Case sensitive
ja: 大文字と小文字を区別(&C)

source: &Copy
ja: コピー(&C)

source: &Delete
ja: 削除(&D)

source: &Delete From Recycle Bin
ja: ごみ箱から削除(&D)

source: &Down
ja: 下へ(&D)

source: &Edit
ja: 編集(&E)

source: &Empty
ja: ごみ箱を空にする(&E)

source: &Expand All *
ja: 全て展開(&E) *

source: &Forward
ja: 進む(&F)

source: &Fuzzy search
ja: あいまい検索(&F)

source: &Import To Index
ja: インデックスに読み込む(&I)

source: &Incremental search
ja: インクリメンタル検索(&I)

source: &Manage Notebooks
ja: ノートブックの管理(&M)

source: &Open
ja: 開く(&O)

source: &Paste
ja: 貼り付け(&P)

source: &Plain text
ja: プレーンテキスト(&P)

source: &Properties
ja: 設定(&P)

source: &Properties (Rename)
ja: プロパティ(名前変更)(&P)

source: &Read
ja: 読み取り(&R)

source: &Reload
ja: 再読み込み(&R)

source: &Remove From Index
ja: インデックスから削除(&R)

source: &Sort
ja: 整列(&S)

source: &Text:
ja: テキスト(&T):

source: &Top
ja: 最上部(&T)

source: &Up
ja: 上へ(&U)

source: &Whole word only
ja: 単語全体のみ(&W)

source: 'Yes' to recover from backup file, 'No' to discard it, and 'Cancel' to exit.
ja: バックアップファイルからリカバリする場合は[はい]、破棄する場合は[いいえ]、終了する場合は[キャンセル]をクリックします。

source: <b>Notebook Root Folder</b> is the folder containing all data of one notebook in %1.
ja: <b>ノートブックルートフォルダ</b>は %1 内の1つのノートブックのすべてのデータを含むフォルダです。

source: <br/>Both absolute and relative paths are supported.
ja: <br/>絶対パスと相対パスの両方をここで使用できます。

source: Item(s)
ja: アイテム

source: file(s) exported
ja: エクスポートされたファイル

source: A notebook with configuration files to track its content
ja: コンテンツを追跡するための構成ファイルを備えたノートブック

source: A pleasant note-taking platform.
ja: 心地よいノート取りプラットフォーム。

source: Abort
ja: 中止

source: Aborting.
ja: 中止します。

source: About
ja: バージョン情報

source: About Qt
ja: Qtについて

source: Absolute
ja: 絶対行番号

source: Add
ja: 追加

source: Add Dictionary
ja: 辞書を追加

source: Add Table-Of-Contents
ja: 目次を追加する

source: Add outline panel
ja: アウトライン・パネルの追加

source: Add/Delete
ja: 追加/削除

source: Advanced
ja: 詳細

source: Advanced Information
ja: 詳細情報

source: Advanced Settings
ja: 詳細設定

source: Alignment:
ja: 整列:

source: All Notebooks
ja: すべてのノートブック

source: All files in recycle bin will be deleted permanently.
ja: ごみ箱内のすべてのファイルが完全に削除されます。

source: Allow HTML tags in source
ja: ソース内のHTMLタグを許可

source: Alt text:
ja: Altテキスト:

source: Always Center
ja: 常に中央

source: Appearance
ja: 外観

source: Asked to stop.
ja: 止めるように言われました。

source: Attach And Insert Link
ja: リンクをアタッチして挿入

source: Attached file(s)
ja: 添付されたファイル

source: Attachments
ja: 添付ファイル

source: Auto Save
ja: 自動保存

source: Auto break
ja: 自動ブレーク

source: Auto save policy
ja: 自動保存ポリシー

source: Auto save policy:
ja: 自動保存ポリシー

source: Automatically break a line with ''
ja: '' で自動的に改行する

source: Backend of notebook
ja: ノートブックのバックエンド

source: Backend:
ja: バックエンド:

source: Backup File
ja: バックアップファイル

source: Base level to start section numbering in edit mode
ja: 編集モードでセクション番号付けを開始するベースレベル

source: Basic Information
ja: 基本情報

source: Bold
ja: 太字

source: Browse
ja: ブラウズ

source: Buffers
ja: バッファ

source: Built-in VNoteX notebook configuration
ja: 内蔵のVNoteXノートブック設定

source: Bundle Notebook
ja: ノートブックのバンドル

source: Busy
ja: ビジー

source: C&ut
ja: 切り取り(&U)

source: CALM DOWN!
ja: おちついて!

source: Cancel
ja: キャンセル

source: Cancelling the export
ja: エクスポートをキャンセルしています

source: Center
ja: 中心

source: Center On Bottom
ja: 下部の中心

source: Center cursor:
ja: 中央カーソル:

source: Checked Todo List
ja: チェックされたToDoリスト

source: Clear
ja: クリア

source: Clear Obsolete Images
ja: 古いイメージをクリア

source: Close
ja: 閉じる

source: Close Tab
ja: タブを閉じる

source: Close Tabs To The Right
ja: 右側のタブを閉じる

source: Close notebook (%1)?
ja: ノートブック(%1)を閉じますか?

source: Code
ja: コード

source: Code Block
ja: コードブロック

source: Column count of the table
ja: テーブルの列数

source: Column:
ja: 列:

source: Complete page
ja: 完全なページ

source: Configuration manager of notebook
ja: ノートブックの設定マネージャ

source: Configuration manager:
ja: 設定マネージャ:

source: Confirm Deletion
ja: 削除の確認

source: Confirm Removal
ja: 削除の確認

source: Constrain image width
ja: イメージの幅を制限する

source: Constrain image width to the window
ja: イメージの幅をウィンドウに制限する

source: Constrain in-place preview width
ja: インプレイスプレビューの幅を制約する

source: Constrain in-place preview width to the window
ja: インプレイスプレビューをウインドウ幅に制約する

source: Content
ja: コンテンツ

source: Convert URL-like text to links
ja: URLに似たテキストをリンクに変換する

source: Cop&y Path
ja: パスをコピー(&Y)

source: Copied item(s)
ja: コピーされたアイテム

source: Copied path: %1
ja: コピーされたファイルパス: %1

source: Copy Content
ja: コンテンツをコピー

source: Copy Path
ja: パスをコピー

source: Copy exported file content
ja: エクスポートされたファイルの内容をコピーする

source: Could not create folder within Recycle Bin.
ja: ごみ箱内にフォルダを作成できませんでした。

source: Could not create note within Recycle Bin.
ja: ごみ箱内にノートを作成できませんでした。

source: Create note under an upper level node
ja: 上位ノードの下にノートを作成する

source: Created Time
ja: 作成日時

source: Created time:
ja: 作成日時:

source: Critical
ja: クリティカル

source: Cross Copy
ja: クロスコピー

source: Current Buffer (%1)
ja: 現在のバッファ(%1)

source: Current Folder
ja: 現在のフォルダ

source: Current Folder (%1)
ja: 現在のフォルダ(%1)

source: Current Note (%1)
ja: 現在のノート(%1)

source: Current Notebook
ja: 現在のノートブック

source: Current Notebook (%1)
ja: 現在のノートブック(%1)

source: Custom
ja: カスタム

source: Decrease Expansion Level
ja: 展開レベルを下げる

source: Default
ja: 既定

source: Default dictionary used for spell check
ja: スペルチェックに使用するデフォルト辞書

source: Delete (DANGER)
ja: 削除(DANGER)

source: Delete notebook (%1) from disk?
ja: ディスクからノートブック(%1)を削除しますか?

source: Delete these folders and notes permanently?
ja: これらのフォルダとメモを完全に削除しますか?

source: Delete these folders and notes?
ja: これらのフォルダとメモを削除しますか?

source: Deleted files could be found here.
ja: 削除されたファイルはここにあります。

source: Deleted files could be found in the recycle bin of notebook.
ja: 削除されたファイルはノートブックのごみ箱にあります。

source: Deleted images could be found in the recycle bin of notebook if it is from a bundle notebook.
ja: 削除されたされたイメージは、ノートブックのごみ箱で見つけることができます。

source: Deleted/Removed item(s)
ja: アイテムが削除された

source: Description of notebook
ja: ノートブックの説明

source: Description:
ja: 説明:

source: Desktop
ja: デスクトップ

source: Destination is detected in sources (%1).
ja: 宛先がソース(%1)で検出されました。

source: Disable version control
ja: バージョン管理を無効にする

source: Disabled
ja: 無効

source: Discard
ja: 破棄

source: Discard changes to note (%1)?
ja: ノート(%1)への変更を破棄しますか?

source: Distribute Splits
ja: 分割を整列する

source: Do a fuzzy search (not applicable to content search).
ja: あいまい検索を実行します(コンテンツ検索には適用されません)。

source: Do an OR combination of keywords.
ja: キーワードのOR結合を実行します。

source: Do not ask again
ja: 今後、再確認しない。

source: Do you want to force to save the buffer to the file?
ja: バッファをファイルに保存しますか?

source: Do you want to minimize %1 to system tray instead of quitting when closed?
ja: 終了する代わりに、%1をシステムトレイに最小化しますか?

source: Do you want to recover from backup file?
ja: バックアップファイルからリカバリしますか?

source: Do you want to save the buffer to the file to override, or discard the buffer?
ja: 上書きするファイルにバッファを保存しますか?それともバッファを破棄しますか?

source: Download
ja: ダウンロード

source: Drag And Drop Files To Attach
ja: 添付するファイルをドラッグアンドドロップ

source: Dummy Version Control
ja: ダミーのバージョン管理

source: Edit
ja: 編集

source: Edit User Configuration
ja: ユーザー設定の編集

source: Editor
ja: エディタ

source: Embed images
ja: 画像の埋め込み

source: Embed styles
ja: スタイルの埋め込み

source: Empty the recycle bin of this notebook?
ja: このノートブックのごみ箱を空にする

source: Enabled
ja: 有効

source: Enter WhatsThis mode and click somewhere to show help information
ja: [これは何]モードに入り、ヘルプ情報を表示する場所をクリックします。

source: Expand Content Area
ja: コンテンツ領域の拡大

source: Expand Tab
ja: タブを展開

source: Expand Tab into spaces
ja: タブをスペースに展開

source: Expansion level: %1
ja: 展開レベル: %1

source: Export
ja: エキスポート

source: Export attachments
ja: 添付ファイルのエクスポート

source: Export the whole page along with images which may change the links structure
ja: リンク構造を変更する可能性のある画像と共にページ全体をエクスポートする

source: External Files
ja: 外部ファイル

source: Failed
ja: 失敗

source: Failed to add file (%1) as node (%2).
ja: ファイル (%1) をノード(%2)として追加できませんでした。

source: Failed to add folder (%1) as node (%2).
ja: フォルダ (%1) をノード(%2)として追加できませんでした。

source: Failed to add folder (%1) as node under (%2).
ja: フォルダ (%1) を、 (%2) 配下のノードに追加できませんでした。

source: Failed to close notebook (%1)
ja: ノートブック(%1)を閉じることができませんでした

source: Failed to compile tokens (%1)
ja: 単語トークンの抽出に失敗しました(%1)

source: Failed to copy source (%1) to destination (%2) (%3).
ja: コピー元(%1)をコピー先(%2)(%3)にコピーできませんでした。

source: Failed to create folder under (%1) in (%2) (%3).
ja: (%2)(%3)の(%1)の下にフォルダを作成できませんでした。

source: Failed to create note under (%1) in (%2) (%3).
ja: (%2)(%3)の(%1)の下にノートを作成できませんでした。

source: Failed to create notebook from root folder (%1) (%2).
ja: ルートフォルダ(%1)(%2)からノートブックを作成できませんでした。

source: Failed to create notebook in %1 (%2).
ja: %1(%2)にノートブックを作成できませんでした。

source: Failed to create notebook in (%1) (%2).
ja: (%1)(%2)にノートブックを作成できませんでした。

source: Failed to create output folder %1.
ja: 出力フォルダ%1の作成に失敗しました。

source: Failed to delete notebook (%1)
ja: ノートブック(%1)の削除に失敗しました

source: Failed to delete/remove item (%1) (%2) (%3).
ja: アイテム(%1)(%2)(%3)の削除/削除に失敗しました。

source: Failed to empty recycle bin (%1) (%2).
ja: ごみ箱(%1)(%2)を空にできませんでした。

source: Failed to export file (%1)
ja: ファイル(%1)のエクスポートに失敗しました

source: Failed to import notebook (%1).
ja: ノートブック(%1)のインポートに失敗しました。

source: Failed to import notebook.
ja: ノートブックのインポートに失敗しました。

source: Failed to initialize configuration manager.
ja: 設定マネージャの初期化に失敗しました。

source: Failed to load nodes of notebook (%1) (%2).
ja: ノートブック(%1)(%2)のノードをロードできませんでした。

source: Failed to recognize a legacy notebook from the root folder.
ja: ルートフォルダからレガシーノートブックを認識できませんでした。

source: Failed to rename attachment (%1) to (%2).
ja: 添付ファイル(%1)の(%2)への名前変更に失敗しました。

source: Failed to save note (%1) in (%2) (%3).
ja: ノート(%1)を(%2)(%3)に保存できませんでした。

source: Failed to save note (%1).
ja: ノート(%1)を保存できませんでした。

source: Feedback And Discussions
ja: フィードバックとディスカッション

source: Fetch Images To Local
ja: イメージをローカルに取得

source: Fetch images to local in Parse And Paste
ja: [解析と貼り付け]でイメージをローカルに取得

source: Fetch images to local in Parse To Markdown And Paste
ja: [Markdown解析と貼り付け]でイメージをローカルに取得

source: Fetching image (%1)
ja: イメージ (%1) を取得しています

source: Fetching images to local...
ja: ローカルにイメージを取得しています...

source: File
ja: ファイル

source: File (%1) conflicts with built-in file.
ja: フォルダ (%1) は、ビルトインファイルと重複しています。

source: File (%1) does not exist.
ja: ファイル (%1) は存在しません。

source: File (%1) exported to (%2)
ja: ファイル(%1)を(%2)にエクスポートしました

source: File is changed from outside (%1).
ja: ファイルが外部(%1)から変更されました。

source: File is missing on disk (%1).
ja: ディスク(%1)にファイルがありません。

source: File last modified time: %1 Backup file last modified time: %2
ja: ファイルの最終変更時刻:%1 バックアップファイルの最終変更時刻:%2

source: File name:
ja: ファイル名:

source: File pattern:
ja: ファイルパターン:

source: File type:
ja: ファイルの種類:

source: Files are not touched but just removed from notebook index.
ja: ファイルには触れずに、ただインデックスから削除されます。

source: Files or folders to open.
ja: 開くファイルまたはフォルダ。

source: Files will be deleted permanently and could not be found even in operating system's recycle bin.
ja: ファイルは永久に削除され、オペレーティングシステムのごみ箱にもはいりません。

source: Find &Next
ja: 次を検索(&N)

source: Find &Previous
ja: 前を検索(&P)

source: Find And Replace
ja: 検索/置換

source: Find:
ja: 検索:

source: Finished
ja: 完了

source: Fold text
ja: テキストを折りたたむ

source: Folder
ja: フォルダ

source: Folder (%1) conflicts with built-in folder.
ja: フォルダ (%1) は、ビルトインフォルダと重複しています。

source: Folder (%1) does not exist.
ja: フォルダ (%1) は存在しません。

source: Folder name:
ja: フォルダ名:

source: Folder:
ja: フォルダ

source: Follow Configuration
ja: 設定に従う

source: For advanced paste, try the "Rich Paste" and "Parse To Markdown And Paste" on the editor's context menu
ja: 高度な貼り付けを行うには、エディタのコンテキストメニューの[Rich Paste]と[Parse To Markdown And Paste]を試してください。

source: Force to center text cursor
ja: テキストカーソルを強制的に中央揃えにする

source: Format %1 is not supported to export as HTML.
ja: フォーマット %1 はHTMLとしてエクスポートできません。

source: Format %1 is not supported to export as Markdown.
ja: フォーマット%1はMarkdownとしてエクスポートできません。

source: Format %1 is not supported to export as PDF.
ja: フォーマット %1 はPDFとしてエクスポートできません。

source: Format:
ja: フォーマット:

source: Found backup file (%1) of file (%2).
ja: ファイル(%2)のバックアップファイル(%1)が見つかりました。

source: Full-text search.
ja: 全文検索

source: Fuzzy search is not allowed when searching content
ja: コンテンツの検索時にあいまい検索はできません

source: General
ja: 一般

source: Global
ja: グローバル

source: HTML tag
ja: HTMLタグ

source: Heading
ja: 見出し

source: Heading 1
ja: 見出し1

source: Heading 2
ja: 見出し2

source: Heading 3
ja: 見出し3

source: Heading 4
ja: 見出し4

source: Heading 5
ja: 見出し5

source: Heading 6
ja: 見出し6

source: Help
ja: ヘルプ

source: Horizontal Split
ja: 水平分割

source: Icon size of the main window tool bar
ja: メインウィンドウツールバーのアイコンサイズ

source: Icon:
ja: アイコン:

source: Idle
ja: アイドル

source: If you want to import existing data, please try other operations.
ja: 既存のデータをインポートする場合は、他の操作を試してください。

source: Image
ja: 画像

source: Images (*.png *.xpm *.jpg *.bmp *.gif *.svg *.webp);;All (*.*)
ja: 画像(*.png*.xpm*.jpg*.bmp*.gif*.svg)

source: Import And Export
ja: インポートとエクスポート

source: Import External Files When Activated
ja: アクティブ時に外部ファイルをインポート

source: Import File
ja: ファイルをインポート

source: Import Folder
ja: フォルダをインポート

source: Import Legacy Notebook
ja: レガシーノートブックをインポートする

source: Import Legacy Notebook Of VNote 2.0
ja: VNote2.0のレガシーノートブックのインポート

source: Import Notebook
ja: ノートブックのインポート

source: Import folder into (%1).
ja: フォルダを (%1) へインポートする

source: Increase Expansion Level
ja: 展開レベルの上げる

source: Indent first line
ja: 最初の行をインデント

source: Indent the first line of each paragraph
ja: 各段落の最初の行をインデントする

source: Information
ja: 情報

source: Input mode like Vi
ja: Viのような入力モード

source: Input mode:
ja: 入力モード:

source: Insert As Image
ja: イメージとして挿入

source: Insert As Image Link
ja: イメージリンクとして挿入

source: Insert As Link
ja: リンクとして挿入

source: Insert As Relative Image Link
ja: 相対イメージリンクとして挿入

source: Insert As Relative Link
ja: 相対リンクとして挿入

source: Insert As Text
ja: テキストとして挿入

source: Insert File Content
ja: ファイルの内容を挿入

source: Insert From Clipboard
ja: クリップボードから挿入

source: Insert From Image Data
ja: イメージデータから挿入

source: Insert From URL
ja: URLから挿入

source: Insert Image
ja: 画像を挿入

source: Insert Image From Clipboard
ja: クリップボードからイメージを挿入

source: Insert Image From URL
ja: URLからイメージを挿入

source: Insert Link
ja: リンクを挿入

source: Insert Table
ja: 表を挿入

source: Insert file name as title
ja: ファイル名をタイトルとして挿入

source: Insert file name as title when creating note
ja: ノート作成時にファイル名をタイトルとして挿入

source: Interface language
ja: インタフェースの言語

source: Invalid clipboard data to paste.
ja: 貼り付けるクリップボードデータが無効です。

source: Invalid keyword
ja: キーワードが無効です

source: Invalid node (%1).
ja: 無効なノード(%1)です。

source: It is dangerous since it will bypass system's recycle bin!
ja: システムのごみ箱を迂回するので危険です!

source: It is organized in folders named by date.
ja: 日付順のフォルダに整理されています。

source: It may be caused by crash while editing this file before.
ja: 以前このファイルを編集中にクラッシュが発生した可能性があります。

source: It will delete all files belonging to this notebook from disk.
ja: このノートブックに属するすべてのファイルがディスクから削除されます。

source: Italic
ja: イタリック体

source: Keyword:
ja: キーワード:

source: Keywords to search.
ja: 検索するキーワード。

source: Landscape
ja: 横長書式

source: Language:
ja: 言語:

source: Left
ja: 左

source: Line
ja: ライン

source: Line number type
ja: 行番号タイプ

source: Line number:
ja: 行番号:

source: Link
ja: リンク

source: Linkify
ja: リンク変換

source: Local Notebook Backend
ja: ローカルノートブックバックエンド

source: Local file system
ja: ローカルファイルシステム

source: Locate Node
ja: ノードの検索

source: Location List
ja: ロケーションリスト

source: Location of recycle bin: %1
ja: ごみ箱の場所: %1

source: Location:
ja: 場所:

source: Main tool bar icon size:
ja: メインツールバーアイコンのサイズ:

source: Manage Notebooks
ja: ノートブックの管理

source: Mark
ja: マーク

source: Markdown Editor
ja: Markdownエディタ

source: Markdown Guide
ja: Markdown ガイド

source: Markdown Viewer
ja: Markdownビューア

source: Match found: %1/%2
ja: 一致が見つかりました: %1/%2

source: Math
ja: 数式

source: Math Block
ja: 数式ブロック

source: Maximize
ja: 最大化

source: Maximize Split
ja: 分割の最大化

source: Maybe the file is occupied by another service temporarily.
ja: ファイルが一時的に他のサービスに占有されている可能性があります。

source: Menu
ja: メニュー

source: Minimize
ja: 最小化

source: Minimize to system tray
ja: システムトレイに最小化

source: Minimize to system tray when closed
ja: VNoteを閉じた後、システムトレイに最小化する

source: Modified Time
ja: 最終変更日時

source: Modified time:
ja: 最終変更日時:

source: Name
ja: 名前

source: Name conflicts with existing folder.
ja: 名前が既存のフォルダと重複しています。

source: Name conflicts with existing note.
ja: 名前が既存のノートと重複しています。

source: Name of notebook
ja: ノートブックの名前

source: Name:
ja: 名前:

source: Navigation
ja: ナビゲーション

source: Never
ja: 常にしない

source: New &Folder
ja: 新規フォルダ(&F)

source: New Attachment
ja: 新規添付ファイル

source: New File
ja: 新規ファイル

source: New Folder
ja: 新規フォルダ

source: New N&ote
ja: 新規ノート(&N)

source: New Note
ja: 新規ノート

source: New Notebook
ja: 新規ノートブック

source: New Notebook From Folder
ja: フォルダから新規ノートブック

source: New Workspace
ja: 新しいワークスペース

source: No Background
ja: 背景なし

source: No Preview Available
ja: プレビューがありません

source: No Wrap
ja: 折り返しなし

source: No object specified
ja: オブジェクトが指定されていません

source: No target specified
ja: ターゲットが指定されていません

source: No window to show here
ja: ここに表示するウィンドウがありません

source: Nodes could be moved to other folders by Cut and Paste.
ja: ノードは、[切り取り]と[貼り付け]によって他のフォルダに移動できます。

source: None
ja: なし

source: Normal
ja: 標準

source: Not a valid %1 root folder (%2).
ja: 有効な%1ルートフォルダ(%2)ではありません。

source: Note path (%1).
ja: ノートのパス(%1)

source: Notebook
ja: ノートブック

source: Notebook location: %1
ja: ノートブックの場所:%1

source: Notebook location: %1 Use the "Close" button if you just want to remove it from %2.
ja: ノートブックの場所:%1 %2から削除する場合は、[閉じる]ボタンを使用してください。

source: Notebook:
ja: ノートブック:

source: Notebook: %1 Root folder: %2 Description: %3
ja: ノートブック:%1 ルートフォルダ:%2 説明:%3

source: Notebooks
ja: ノートブック

source: Number of spaces to use where Tab is needed
ja: タブが必要な場所で使用するスペースの数

source: Object:
ja: オブジェクト:

source: Once imported, the legacy notebook could no longer be recognized by legacy VNote!
ja: 一度インポートを実行すると、レガシーノートブックは、レガシーVnoteから認識されなくなります!

source: Open &Location
ja: 場所を開く(&L)

source: Open Default Configuration
ja: 既定の設定を開く

source: Open Default Configuration Folder
ja: 既定の設定フォルダを開く

source: Open Directory
ja: ディレクトリを開く

source: Open File
ja: ファイルを開く

source: Open Folder
ja: フォルダを開く

source: Open Location
ja: 場所を開く

source: Open User Configuration Folder
ja: ユーザー設定フォルダを開く

source: OpenGL implementation used to render application
ja: アプリケーションのレンダリングに使用されるOpenGL実装

source: Operation is cancelled.
ja: 操作がキャンセルされました。

source: Option:
ja: オプション:

source: Ordered List
ja: 順序付きリスト

source: Others
ja: その他

source: Outline
ja: アウトライン

source: Output directory:
ja: 出力ディレクトリ:

source: Page layout:
ja: ページレイアウト

source: Parse To Markdown And Paste
ja: 解析してMarkdown化して貼り付け

source: Pasted item(s)
ja: アイテムを貼り付けた

source: Path
ja: パス

source: Path of notebook root folder
ja: ノートブックのルートフォルダのパス

source: Pattern not found: %1
ja: パターンが見つかりません:%1

source: Please check if all the files are intact or reinstall the application.
ja: すべてのファイルが正常かどうかを確認するか、アプリケーションを再インストールしてください。

source: Please check if the node exists on the disk.
ja: ノードがディスク上に存在するかどうかを確認してください。

source: Please check the file (%1) and try it again.
ja: ファイルを確認してからもう一度実行してください。

source: Please choose to save the buffer to a new file or just discard it.
ja: バッファを新しいファイルに保存するか、破棄するかを選択してください。

source: Please choose to save the buffer to the file or just discard the buffer and reload the file.
ja: バッファをファイルに保存するか、バッファを破棄してファイルを再ロードするかを選択してください。

source: Please confirm the deletion of them.
ja: これらの画像の削除を確認してください。

source: Please download Hunspell's dictionaries, put them under (%1) and restart VNote.
ja: Hunspellの辞書をダウンロードして(%1)の下に置き、VNoteを再起動してください。

source: Please first create a notebook to hold your data.
ja: まず、データを保持するノートブックを作成してください。

source: Please make sure the new VNote already meets all your needs before continue.
ja: 続行する前に、新しいVNoteがすべてのニーズを満たしていることを確認してください。

source: Please save your changes to another note.
ja: 手動で変更を他のノートとして保存してください。

source: Please select one directory to continue.
ja: 続行するディレクトリを1つ選択してください。

source: Please specify a name for the folder.
ja: フォルダの名前を指定してください。

source: Please specify a name for the note.
ja: ノートの名前を指定してください。

source: Please specify a name for the notebook.
ja: ノートブックの名前を指定してください。

source: Please specify a valid folder for the new notebook.
ja: 新規ノートブックに有効なフォルダを指定してください。

source: Please specify a valid folder to import.
ja: インポートする適切なフォルダを指定してください。

source: Please specify a valid root folder for the notebook.
ja: 有効なルートフォルダを指定してください。

source: Please specify a valid root folder to import.
ja: インポートする有効なルートフォルダを指定してください。

source: Please specify a valid wkhtmltopdf executable file (%1)
ja: 有効なwkhtmltopdf実行ファイル(%1)を指定してください

source: Please try another name again.
ja: 別の名前を選択して再実施してください。

source: Portrait
ja: 縦長書式

source: Press %1 To Exit Full Screen
ja: %1 を押して全画面表示を終了する

source: Print more logs.
ja: ログをさらに印刷します。

source: Process sub-folders
ja: サブフォルダを処理する

source: Properties
ja: 設定

source: Question
ja: 質問

source: Quick Access
ja: クイックアクセス

source: Quit
ja: 終了

source: Quote
ja: 引用

source: Raw HTML
ja: 生のHTML

source: Re&gular expression
ja: 正規表現(&G)

source: Re&load
ja: 再ロード(&L)

source: Read
ja: 読み取り

source: Recycle Bin
ja: ごみ箱

source: Recycle bin of this notebook.
ja: このノートのごみ箱です。

source: Refresh
ja: リフレッシュ

source: Relative
ja: 相対行番号

source: Relo&ad Index From Disk
ja: ディスクからインデックスを再作成(&A)

source: Remove Split
ja: 分割終了

source: Remove Split And Workspace
ja: 分割とワークスペースを削除

source: Remove Workspace
ja: ワークスペースを削除

source: Remove these folders and notes from index?
ja: これらのフォルダとメモをインデックスから削除しますか?

source: Rendering style:
ja: レンダリングスタイル:

source: Replace
ja: 置換

source: Replace All
ja: すべて置換

source: Replace And Find
ja: 検索と置換

source: Replace is not supported in read mode
ja: 置換は読み取りモードではサポートされていません

source: Replace with:
ja: 置換(&R):

source: Replaced match(es)
ja: 置換された一致

source: Reset Main Window Layout
ja: メインウィンドウのレイアウトをリセット

source: Restart
ja: 再起動

source: Restore Down
ja: 復元ダウン

source: Rich Paste
ja: リッチ貼り付け

source: Right
ja: 右

source: Root folder of the notebook must be empty.
ja: ノートブックのルートフォルダは空でなければなりません。

source: Root folder should be a directory.
ja: ルートフォルダはディレクトリである必要があります。

source: Root folder:
ja: ルートフォルダ:

source: Row count of the table body
ja: テーブル本体の行数

source: Row:
ja: 行:

source: Save
ja: 保存

source: Save changes before closing note (%1)?
ja: ノート(%1)を閉じる前に変更を保存しますか?

source: Scaling width:
ja: スケール幅:

source: Scope:
ja: 範囲:

source: Search
ja: 検索

source: Search by regular expression.
ja: 正規表現で検索します。

source: Search finished: %1
ja: 検索が終了しました:%1

source: Search in case sensitive.
ja: 大文字と小文字を区別して検索します。

source: Search whole word only.
ja: 単語全体のみを検索します。

source: Searching buffer(s)
ja: バッファを検索しています

source: Searching folder (%1)
ja: フォルダを検索しています(%1)

source: Searching notebook (%1)
ja: ノートブック(%1)を検索しています

source: Searching outline is not supported yet
ja: アウトラインの検索はサポートされていません

source: Searching tag is not supported yet
ja: 検索タグはまだサポートされていません

source: Section Number
ja: セクション番号

source: Section number mode
ja: セクション番号モード

source: Section number style
ja: セクション番号スタイル

source: Section number:
ja: セクション番号:

source: Select All
ja: すべて置換

source: Select Export Output Directory
ja: エクスポート出力ディレクトリの選択

source: Select Files As Attachments
ja: 添付するファイルを選択

source: Select Files To Import
ja: インポートするファイルを選択

source: Select Image To Insert
ja: 挿入する画像を選択

source: Select Notebook Root Folder
ja: ノートブックルートフォルダ

source: Select files:
ja: ファイルを選択:
